/* titles */
"StandardTitle" = "Standardinstallering på \“%@\”";
"CustomTitle" = "Speciel installering på “%@”";

/* space requirements message */
"SpaceRequirements" = "Det vil bruge %@ plads på computeren.";

/* content strings for the standard install pane */
"InstallContinueMessage" = "Klik på Installer for at udføre en standardinstallering af softwaren på disken \“%@\”.";
/* "UpgradeContinueMessage" = "Click Upgrade to perform a standard upgrade of this software on the disk “%@”."; */

/* versions of the above 2 strings for domain installs */
"InstallContinueMessage_UserDomain" = "Klik på Installer for at udføre en standardinstallering af denne software i din hjemmemappe. Kun den aktuelle bruger af denne computer kan bruge denne software.";
"InstallContinueMessage_LocalDomain" = "Klik på Installer for at udføre en standardinstallering af denne software til alle brugere af denne computer. Alle brugere af denne computer kan bruge denne software.";
"InstallContinueMessage_UnknownDomain" = "Klik på Installer for at udføre en standardinstallering af softwaren.";

/*
"UpgradeContinueMessage_UserDomain" = "Click Upgrade to perform a standard upgrade of this software in your home directory.";
"UpgradeContinueMessage_LocalDomain" = "Click Upgrade to perform a standard upgrade of this software for all users of this computer.";
"UpgradeContinueMessage_UnknownDomain" = "Click Upgrade to perform a standard upgrade of this software.";
*/

/* warnings */
"ShutdownWarning" = "Når denne software er færdig med at installere, skal computeren lukkes ned. Er du sikker på, at du vil installere softwaren nu?";
"RestartWarning" = "Når denne software er færdig med at installere, skal computeren startes igen. Er du sikker på, at du vil installere softwaren nu?";
"LogoutWarning" = "For at installere denne software, skal alle programmer være lukket. Du bliver logget ud når installeringen er færdig. Er du sikker på, at du vil installere softwaren nu?";
"BatteryWarning" = "Du starter installeringen med en afmonteret eller afbrudt strømforsyning . Er du sikker på, at du vil gøre det?";
"PadWarning" = "Hvis du installerer denne software, er der mindre end 100 MB ledig plads på Mac OS X-systemet. Det anbefales ikke, fordi det kan skabe problemer med systemet. Er du sikker på, at du vil fortsætte?";

/* button titles */
/* "UPGRADE_BUTTON_TITLE" = "Upgrade"; */
"INSTALL_BUTTON_TITLE" = "Installer";
"CONTINUE_BUTTON_TITLE" = "Fortsæt";
"OK_BUTTON_TITLE" = "OK";
"CANCEL_BUTTON_TITLE" = "Annuller";
"CONTINUE_INSTALL_BUTTON_TITLE" = "Fortsæt installering";

"ExtraMediaMessage" = "Den software, du installerer, kræver ekstra installeringsdiske. Hav disse diske klar:";
"AppToQuitMessage" = "%@ er åbent og bliver lukket, før denne installering begynder. Hvis du ikke vil lukke dette program, skal du annullere installeringen.";
"AppsToQuitMessage" = "Følgende åbne programmer bliver lukket før denne installering begynder: %@. Hvis du ikke vil lukke disse programmer, skal du annullere installeringen.";

"MUST_QUIT_APPLICATIONS_TITLE" = "Nogle programmer skal lukkes, før installeringen begynder.";
"MUST_QUIT_APPLICATION_MESSAGE" = " %@ bliver lukket før denne installering begynder. Hvis du ikke vil lukke dette program, skal du klikke på Annuller for at annullere installeringen.";
"MUST_QUIT_APPLICATIONS_MESSAGE" = "Følgende programmer bliver lukket: %@. Hvis du ikke vil lukke disse programmer, skal du klikke på Annuller for at annullere installeringen.";

/* Format for StandardInstall alert message when you don't have enough disk space and it is a single package */
"StandardInstallSinglePackageDeselectTitle" = "Der skal være omkring %@ mere ledig plads på modtagerdisken.";
"StandardInstallSinglePackageDeselectMessage" = "Slut installeringsprogrammet, og frigør mere plads på disken ved at fjerne arkiver eller programmer. Start derefter installeringen igen.";
"StandardInstallSinglePackageDeselectMessage_AllowOtherVolumeSelection" = "Du kan vælge en anden disk til installeringen, eller slutte installeringsprogrammet og frigøre mere plads på disken ved at fjerne arkiver eller programmer. Start derefter installeringen igen.";

/* Format for CustomInstall alert message when you don't have enough disk space and there is a metapackage */
"CustomMetaPackageDeselectTitle" = "Der skal være omkring %@ mere ledig plads på modtagerdisken.";
"CustomMetaPackageDeselectMessage" = "Fravælg nogle valg, eller slut installeringsprogrammet, og frigør mere plads på disken ved at fjerne arkiver eller programmer. Start derefter installeringen igen.";
"CustomMetaPackageDeselectMessage_AllowOtherVolumeSelection" = "Du kan vælge en anden disk til installeringen. Vælg nogle muligheder fra, eller slut installeringsprogrammet og frigør mere plads på disken ved at fjerne arkiver eller programmer. Start derefter installeringen igen.";

/* Displayed when there is nothing for the Installer to do.  Users should not get here but if they do this is what they'll see */
"NothingToInstall" = "Der er installeret en nyere version af denne software på dit system. Der er ingen grund til at installere denne ældre version.";

"CUSTOM_FOLDER_TOOLTIP" = "Mappen “%1$@” på %2$@";
"CUSTOM_FOLDER_ERROR_TITLE" = "Der er ikke plads nok til at installere dette emne.";
"CUSTOM_FOLDER_ERROR_SPACE" = "Frigør mere plads ved at fjerne arkiver eller programmer, eller vælg en anden mappe eller disk. Start derefter installeringen igen.";
"CUSTOM_FOLDER_DESCRIPTION" = "Du vælger en placering til “%1$@”. Størrelsen på emnet er %2$@. Nedenfor vises en liste over diske, og hvor meget ledig plads der er på dem.";
"CUSTOM_FOLDER_NEGATIVE_SPACE" = "-%@ (ikke plads nok)";
"CUSTOM_OTHER_MENU_ITEM" = "Andet...";
